<?php
	/**
		* Template name: auto
	*/
 ?>

<?php get_header(); ?>

	<section class="hero">
		<div class="container">
			
			<h1>Доставим Ваш груз из Китая точно в срок</h1>
			<p class="hero__sub-title">От 30 кг и от 2-х дней с прохождением таможни, <br>включая все необходимые документы</p>
			<a href="#" class="btn order_open">получить консультацию</a>

		</div>
	</section>

	<section class="auto--content sea--content">
		<div class="container">

			<h2>Автодоставка</h2>

			<div class="sea--content__row">
				<div class="sea--content__col">
					<p>
						Автодоставка - самый распространенный способ перевозки грузов из Китая, который позволяет доставить товар от пункта отправления непосредственно до склада клиента. Доставка автомобильным способом доступна и удобна компаниям, которые не хотят переплачивать за логистику. Это прекрасный вариант для доставки небольшой партии груза, когда нет возможности собрать целый контейнер. Мы отправляем сборные грузы под контракт Клиента или под контракт брокера - на усмотрение Клиента.
					</p>

					<p>
						Существенный плюс автодоставки - оптимальные сроки. Удобные условия погрузки сокращают время на погрузочно-разгрузочные работы. В случае возникновения форс-мажоров маршрут можно оперативно скорректировать. Доставка автомобильным транспортом предполагает отправку и небольшого багажа в составе сборной партии, когда Вы оплачиваете место в грузовом автомобиле (стоимость за 1 м3).
					</p>

					<h4>
						<b>Максимальный срок доставки- 25- 30 дней,</b> за просрочку заплатим вам пеню!
					</h4>
					
					<a href="#" class="btn order_open">оставить заявку</a>
				</div>
				<div class="sea--content__col">
					<img src="<?php echo get_template_directory_uri(); ?>/assets/img/auto.png" alt="">
				</div>
			</div>

			<div class="sea--content__list">
				
				<div class="sea--content__item">
					<img src="<?php echo get_template_directory_uri(); ?>/assets/img/sea--icon1.jpg" alt="">
					<h3>Перевозка сборного груза с таможенным оформлением</h3>
					<p>
						Ваш персональный менеджер предоставит вам готовую ставку с учетом всех расходов, в том числе по разрешительной документации и таможенным платежам
					</p>
				</div>
				<div class="sea--content__item">
					<img src="<?php echo get_template_directory_uri(); ?>/assets/img/sea--icon2.jpg" alt="">
					<h3>Доставка в любой <br>регион России</h3>
					<p>
						После прохождения таможни фура или контейнер разгружается, и грузы едут каждый в свой регион
					</p>
				</div>
				<div class="sea--content__item">
					<img src="<?php echo get_template_directory_uri(); ?>/assets/img/sea--icon3.jpg" alt="">
					<h3>Неизменность <br>цены</h3>
					<p>
						Слишком дешевая доставка товаров из Китая на рынке может скрывать подводные камни. С нами вы получаете окончательную сумму к оплате
					</p>
				</div>

			</div>

			<br>
			<br>
			<br>
			<br>

			<h2>совет</h2>

			<p>
				Чтобы избежать излишних затрат, мы рекомендуем комбинировать автодоставку с ж/д или морской доставкой. Специалисты нашей компании предложат Вам оптимальную для Вашего груза схему логистики – исходя из сроков и поставленных задач.
			</p>
			<br>
			<p>
				Мы оказываем комплекс услуг: наряду с логистикой, профессионально выполним для Вас работы по таможенному оформлению, поиску поставщика и аутсорсингу ВЭД. Мы имеем свои склады в Китае, а значит, экономим Ваше время и позволяем избежать лишних расходов на хранение груза.
			</p>
		</div>
	</section>

	<?php get_template_part( 'parts/value' ); ?>

<?php get_footer(); ?>