<?php
	/**
		* Template name: china
	*/
 ?>

<?php get_header(); ?>

	<section class="hero">
		<div class="container">
			
			<h1>Доставим Ваш груз из Китая точно в срок</h1>
			<p class="hero__sub-title">От 30 кг и от 2-х дней с прохождением таможни, <br>включая все необходимые документы</p>
			<a href="#" class="btn order_open">получить консультацию</a>

		</div>
	</section>

	<section class="china">
		<div class="container">
			
			<h2>База знаний</h2>

			<h3>Что необходимо для расчета стоимости услуг?</h3>
			<p>Для расчета стоимости наших услуг необходима следующая информация:</p>

			<ul>
				<li>что именно в составе груза (наименование, описание, бренд, материал, для детей какого возраста, фото);</li>
				<li>откуда и куда необходимо осуществить доставку;</li>
				<li>какой вес и объем груза (с детализацией по позициям, если товар не однородный);</li>
				<li>какая оценочная стоимость товара (с детализацией по позициям, если товар не однородный);</li>
				<li>как будет производиться оплата за товар поставщику (от юр.лица, от физ.лица или альтернативными способами);</li>
				<li>есть ли лимит по срокам доставки?</li>
				<li>инвойс, упаковочный лист.</li>
			</ul>

			<h3>Для чего нужны инвойс и пакинг листы?</h3>
			<p>
				<b>Инвойс (Invoice)</b> — это счет-фактура, коммерческий документ, в котором отражена сделка между покупателем и продавцом. Обычно в Инвойсе указано наименование товара, количество каждого наименования и цена за единицу и общая сумма к оплате. <br>Обязательно должна быть указана дата, номер, названия и реквизиты покупателя и продавца. Если есть налоги то обычно их выделяют отдельно.
			</p>
			<p>
				Дополнительно могут указываться условия сделки, сроки и способы оплаты и отгрузки. Это очень важный документ для международных перевозок, его хочет видеть и пристально изучает особенно таможня. Частенько от подробностей указанных в Инвойсе зависит скорость прохождения пограничных таможен. Поэтому перевозчик первым делом смотрит как оформлен Инвойс.
			</p>
			<p>
				<b>Упаковочный лист (Packing List)</b> — он очень похож на инвойс и часто много информации в этих документах дублируется, но в упаковочном листе кроме данных об отправителе, получателе груза, наименовании груза также указаны весовые характеристики груза и упаковок, их объемы и информация о том во что и как груз упакован. Основным отличием от инвойса является отсутствие информации о цене каждой позиции и груза в целом.
			</p>

			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/chine--img.jpg" alt="">

			<h3>Растаможка грузов из Китая</h3>
			<p>
				Растаможка грузов из Китая является неотъемлемой частью поставок товаров из Китая. Нередкие случаи, когда даже небольшие ошибки в оформлении документов становятся непозволительной роскошью для импортера и влекут за собой дополнительные расходы, задержку сроков доставки, а порой, приводят к уголовной или административной ответственности и конфискации долгожданного груза.Поэтому оформление проще отдать на аутсорс.
			</p>
			<p>
				Ведь для того, что бы работать под свой контракт необходимо:
			</p>
			<ul>
				<li>регистрацию как участника ВЭД;</li>
				<li>открытия паспорта сделки;</li>
				<li>наличие валютного счета в Китае.</li>
			</ul>

			<h4>Работая с нами, вы снимаете с себя все оформления и риски.</h4>
			<p>Мы займемся всем оформлением под свой контракт.</p>

			<h4>Исключаем задержки на границе</h4>
			<p>
				За годы работы мы научились проходить таможню правильно и быстро и последние несколько лет мы практикуем предварительную подачу деклараций с полным пакетом документов. Таким образом, выпуск с таможни не заставляет себя ждать и занимает от 2до 7 дней.
			</p>

			<h3><b>ПРОХОЖДЕНИЕ ГРУЗА ЧЕРЕЗ ТАМОЖНЮ СОСТОИТ ИЗ СЛЕДУЮЩИХ ЭТАПОВ:</b></h3>
			<ul>
				<li>подготовка необходимого пакета документов;</li>
				<li>составление и подача таможенной декларации;</li>
				<li>оплата таможенных платежей;</li>
				<li>процедура государственного контроля;</li>
				<li>выпуск товара.</li>
			</ul>

			<h3><b>ПРИ ЭТОМ ВАЖНО:</b></h3>
			<ul>
				<li>верно подобрать коды ТН ВЭД для вашего груза;</li>
				<li>знать действующее таможенное законодательство и ориентироваться в актуальных изменениях к нему;</li>
				<li>оперативно и «на месте» решать возникающие проблемы.</li>
			</ul>


		</div>
	</section>

	<?php get_template_part( 'parts/value' ); ?>

<?php get_footer(); ?>